oh-my-fish/plugin-aws
edc/bass
oh-my-fish/theme-bobthefish
fisherman/fzf
fisherman/getopts
fisherman/git_util
oh-my-fish/plugin-vcs
fisherman/z
sentriz/fish-pipenv
jorgebucaran/fish-nvm
