fisherman/await
edc/bass
oh-my-fish/theme-bobthefish
fisherman/docker-completion
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/last_job_id
oh-my-fish/plugin-vcs
fisherman/z
